<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="description" content="Blog PQG">
  <meta name="keywords" content="México,Tokyo,Londres,Paris">
    <!-- Cuidado con el tiempo de recarga
    <meta http‐equiv="refresh" content="20;URL=./1DivSemanticaEstilos.htm" >
    -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet"  type="text/css" href="css/estiloPais.css">
  <title>título PQG</title>
</head>


<body>

<div class="contenedor">

<header>
   <h1>Galeria de Ciudades</h1>
</header>

<nav>
  <ul>
    <li><a href="Mexico.html">M&eacute;xico</a></li>
    <li><a href="Paris.html">Par&iacute;s</a></li>
    <li><a href="Tokyo.html">Tokyo</a></li>
    <li><a href="Londres.html">Londres</a></li>
   </ul>
  </nav>
  <section>
  	   <article class="banderaLon">
  	   <h1> <span id="londres">Londres</span></h1>
  	   <p>Londres es la capital y mayor ciudad de Inglaterra y del Reino Unido. Situada a orillas del r&iacute;o T&aacute;mesis, Londres es un importante asentamiento humano desde que fue fundada por los romanos con el nombre de Londinium hace casi dos milenios. 
          El n&uacute;cleo antiguo de la urbe, la City de Londres, conserva b&aacute;sicamente su per&iacute;metro medieval de una milla cuadrada. Desde el siglo XIX el nombre "Londres" tambi&eacute;n hace referencia a toda la metr&oacute;polis desarrollada alrededor de este n&uacute;cleo.
          El grueso de esta conurbaci&oacute;n forma la regi&oacute;n de Londres y el &aacute;rea administrativa del Gran Londres,6​ gobernado por el alcalde y la asamblea de Londres.</p>
       <p>En esta ciudad multirracial convive gente de un gran n&uacute;mero de culturas que hablan m&aacute;s de trescientos idiomas distintos. Londres cuenta con cuatro enclaves declarados Patrimonio de la Humanidad: la Torre de Londres, el Real Jardín Bot&aacute;nico de Kew, el sitio formado por el Palacio, la Abad&iacute;a de Westminster, la Iglesia de Santa Margarita y Greenwich 
          <b>(donde se encuentra el Real Observatorio que marca el meridiano de Greenwich y el tiempo medio)</b>.</p>
       <p>Otros lugares famosos de la ciudad son el Palacio de Buckingham, el London Eye, Piccadilly Circus, la Catedral de San Pablo, el Puente de la Torre o Trafalgar Square. Londres cuenta tambi&eacute;n con numerosos museos, galer&iacute;as de arte, bibliotecas, eventos deportivos y otras instituciones culturales como el Museo Brit&aacute;nico, la National Gallery, la Tate Modern, 
          la Biblioteca Brit&aacute;nica y los cuarenta teatros del West End.30​ El metro de Londres, que en 2013 cumpli&oacute; 150 años, es el m&aacute;s antiguo del mundo.</p>
          <br><br><br><br>
       <p><table><tr><th><b>HIMNO NACIONAL DE GRAN BRITANIA:</b></th> <th><audio src="himnos/himno-del-reino-unido-god-save-the-queen-engesp.mp3" controls autoplay></audio></th></tr></table></p>
        </article>
  </section>
  <footer>Copyright &copy; itorizaba.edu.mx</footer>

</div>

<blockquote>
  <a href="../../../estela.html"><img src="https://c0.klipartz.com/pngpicture/126/462/gratis-png-regresar-superintendencia-de-sociedades-informacion-web.png" width="100" height="70">
  </a>
  </blockquote><h3>REGRESAR AL MENÚ DE PRÁCTICAS</h3>

</body>
</html>
