<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="description" content="Blog PQG">
  <meta name="keywords" content="México,Tokyo,Londres,Paris">
    <!-- Cuidado con el tiempo de recarga
    <meta http‐equiv="refresh" content="20;URL=./1DivSemanticaEstilos.htm" >
    -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet"  type="text/css" href="css/estiloPais.css">
  <title>título PQG</title>
</head>


<body>

<div class="contenedor">

<header>
   <h1>Galeria de Ciudades</h1>
</header>

<nav>
  <ul>
    <li><a href="Mexico.html">M&eacute;xico</a></li>
    <li><a href="Paris.html">Par&iacute;s</a></li>
    <li><a href="Tokyo.html">Tokyo</a></li>
    <li><a href="Londres.html">Londres</a></li>
   </ul>
  </nav>
  <section>
  	<article class="banderaPar">
  	   <h1> <span id="paris">Par&iacute;s</span></h1>
  	   <p>Par&iacute;s es la capital de Francia y su ciudad m&aacute;s poblada. Capital de la regi&oacute;n de Isla de Francia <b>(o "Regi&oacute;n Parisina")</b>, constituye el &uacute;nico departamento unicomunal del pa&iacute;s.</p>
       <p>Durante el siglo xix junto con la ciudad de Londres, Par&iacute;s fue el centro de desarrollo de proyectos arquitect&oacute;nicos dentro del marco de la Revoluci&oacute;n Industrial y sus famosas exposiciones. Ejemplos de ello son: el Mercado de la Madeleine, en 1824; 
          las Grandes Halles iniciadas en 1853, las Galerie des Machines y la Torre Eiffel ambas realizadas en la exposición de Par&iacute;s de 1889.</p>
       <p>Conocida tambi&eacute;n como la "Ciudad de la Luz" <b>(la Ville lumière)</b>, es el destino tur&iacute;stico m&aacute;s popular del mundo, con m&aacute;s de 42 millones de visitantes extranjeros por año.
          Entre los monumentos de la ciudad figuran la Torre Eiffel, la catedral de Notre Dame, la avenida de los Campos El&iacute;seos, el Arco de Triunfo, la bas&iacute;lica del Sacr&eacute; Cœur, el Palacio de Los Inv&aacute;lidos, el Pante&oacute;n, el arco de la Defensa, la &oacute;pera Garnier y el barrio de Montmartre, entre otros. Tambi&eacute;n museos como el Louvre, 
          el Museo de Orsay y el Museo Nacional de Historia Natural de Francia, así como un extenso sistema de educaci&oacute;n superior. Par&iacute;s ocupa un lugar importante en el &aacute;mbito de la cultura, la gastronom&iacute;a, la moda y el lujo.</p>
          <br><br><br><br>
          <p>
            <center> <table>
               <tr>
                 <th><b>HIMNO NACIONAL DE FRANCIA:</b></th>
                 <th><audio src="himnos/himno-de-francia-la-marsellesa-letra-en-frances-y-en-espanol-la-marseillaise.mp3" controls autoplay></audio></th>
               </tr>
             </table> </center>
            </p>    </article>
  </section>
  <footer>Copyright &copy; itorizaba.edu.mx</footer>

</div>
<blockquote>
  <a href="../../../braulio.html"><img src="https://c0.klipartz.com/pngpicture/126/462/gratis-png-regresar-superintendencia-de-sociedades-informacion-web.png" width="100" height="70"/></a>
  <h3>REGRESAR AL MENÚ DE PRÁCTICAS</h3>
</blockquote>

</body>
</html>
