<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="description" content="Blog PQG">
  <meta name="keywords" content="México,Tokyo,Londres,Paris">
    <!-- Cuidado con el tiempo de recarga
    <meta http‐equiv="refresh" content="20;URL=./1DivSemanticaEstilos.htm" >
    -->
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet"  type="text/css" href="css/estiloPais.css">
  <title>título PQG</title>
  </head>


<body>

<div class="contenedor">

<header>
   <h1>Galeria de Ciudades</h1>
</header>

<nav>
  <ul>
    <li><a href="Mexico.html">M&eacute;xico</a></li>
    <li><a href="Paris.html">Paris</a></li>
    <li><a href="Tokyo.html">Tokyo</a></li>
    <li><a href="Londres.html">Londres</a></li>
   </ul>
  </nav>
  <section>
  	<article class="banderaTok">
  	   <h1 > <span id="tokyo">Tokyo</span></h1>
  	   <p>Tokyo oficialmente Metr&oacute;polis de Tokio es la capital de facto de Jap&oacute;n, localizada en el centro este de la isla de Honshu, concretamente en la regi&oacute;n de Kantō. En conjunto forma una de las 47 prefecturas de Jap&oacute;n. Es el centro de la pol&iacute;tica, econom&iacute;a, educación, comunicaci&oacute;n y cultura del pa&iacute;s.</p>
       <p>Cuenta también con la mayor concentraci&oacute;n de sedes corporativas, instituciones financieras, universidades y colegios, museos, teatros, establecimientos comerciales y de entretenimiento de todo Jap&oacute;n.</p>
       <p>A pesar de que Tokyo es la romanizaci&oacute;n m&aacute;s com&uacute;n del nombre en japon&eacute;s, el nombre de la ciudad es Tokio en español y otros idiomas <b>(entre ellos el alemán y el neerlandés)</b>. En ingl&eacute;s y otros idiomas se escribe Tokyo, aunque antiguamente tambi&eacute;n se escrib&iacute;a Tokio. 
          En el pasado, la ciudad se denominaba como Tokei, Edo o Yedo. El gentilicio de Tokio es tokiota.</p>
       <p>La ciudad fue sede de los Juegos Ol&iacute;mpicos de 1964 y ser&aacute; sede de los Juegos Ol&iacute;mpicos de 2020, a realizarse en 2021 y que originalmente estaban 
          programados para realizarse en 2020, pero debido a la pandemia por coronavirus de 2020 tuvieron que ser pospuestos para el pr&oacute;ximo año, aun en fechas por confirmar.</p>
          <br><br><br><br>
          <p>
            <center> <table>
               <tr>
                 <th><b>HIMNO NACIONAL DE JAP&Oacute;N: </b></th>
                 <th><audio src="himnos/himno-nacional-de-japon-sub-esp-romaji.mp3" controls autoplay></audio></th>
               </tr>
             </table> </center>
            </p>      </article>
  </section>
  <footer>Copyright &copy; itorizaba.edu.mx</footer>

</div>
<blockquote>
<a href="../../../braulio.html"><img src="https://c0.klipartz.com/pngpicture/126/462/gratis-png-regresar-superintendencia-de-sociedades-informacion-web.png" width="100" height="70"/></a>
<h3>REGRESAR AL MENÚ DE PRÁCTICAS</h3>
</blockquote>
</body>
</html>
